;
;  Few rules for translator:
;  For beginning of translate - copy english.ini into the yourlanguage.ini
;  Please, translate text only after symbol ' = '
;
;
; TranslationAuthor: JoGeJen
; TranslationAuthorEmail: ka7137-277@online.de
; TranslationAuthorWeb: 
; Soft Version: 9.71
;
[Lang]
NativeLanguage=German

[GUI]
ButtonYes=Ja
ButtonNo=Nein
ButtonOK=Ok
ButtonMinimize=Minimieren
ButtonMaximize=Maximieren
ButtonClose=Schließen
ButtonRestore=Wiederherstellen
ButtonMenu=Menü
ClearMode=Grafikmodus
ClassicMode=Klassikmodus

[Translation]
ReadHabit=Left-to-right
LanguageName=GER
LangCode=0407
DefaultFont=Tahoma
DefaultFontSize=8
DefaultCharset=ANSI_CHARSET
Information=Bestätigung
Warning=Warnung
Error=Fehler
Confirm=Bestätigen
;
;  Popup Menu
;
pmGo=Beinhaltenden Ordner öffnen
pmNone=Alles abwählen
pmAll1=Alles anwählen
pmrec=Empfohlen
pmIgnore=Dieses Element ignorieren
pmExport=Exportieren nach…
pmInvert=Auswahl umkehren
;
; Main GUI
;
FrmWDC.pmPortable.caption=Portableversion erstellen
FrmWDC.pmRestore.caption=Wiederherstellen
FrmWDC.pmSettings.caption=Einstellungen
FrmGeneral.chkuac.caption=Benutzerkontensteuerung übergehen
FrmWDC.pmHelp.caption=Onlinehilfe
FrmWDC.pmHome.caption=Offizielle Webseite
FrmWDC.pmForum.caption=Forum
FrmWDC.pmContact.caption=Uns kontaktieren
FrmWDC.pmCheckNew.caption=Neue Version suchen
FrmWDC.pmLang.caption=Sprachen (Languages)
FrmWDC.pmSkin.caption=Arbeitsoberfläche ändern
FrmWDC.pmabout.caption=Über
FrmWDC.btncomm.caption=Normal reinigen
FrmWDC.btnadv.caption=Erw. Reinigen
FrmWDC.btnsilm.caption=System aufräumen
FrmWDC.btnlikeit.caption=Gefällt mir
FrmWDC.btnsuggest.caption=Hilfezentrum
FrmWDC.btnupdate.caption=Neue Version suchen
FrmWDC.btnfacebook.hint=Uns auf Facebook folgen
FrmWDC.btntwitter.hint=Auf Twitter teilen
FrmWDC.btnemail.hint=Mit Freunden teilen
FrmWDC.btnassist.caption=Mithilfeforum
;
; Advanced Cleaner
;
FrmAdvSettings.lblinfo.caption="Leere Dateien suchen" muss für jede Suche erneut angewählt werden.
Frmadvdc.btnscan.caption=Durchsuchen
Frmadvdc.lblpath.caption=Prüfbereich:
Frmadvdc.btnrescan.caption=Neustart
Frmadvdc.btnall.caption=Alles anwählen
Frmadvdc.btnadvanced.caption=Mehr Einstellungen
Frmadvdc.btnnone.caption=Alles abwählen
Frmadvdc.lblwrcinfo.caption=Wise Registry Cleaner ist der führende freie Registry Cleaner für Windows. Schnell, gründlich und sicher!
Frmadvdc.lblwrc.caption=Wise Registry Cleaner
Frmadvdc.lblspeed.caption=Die schnellste Prüfgeschwindigkeit der Welt!
Frmadvdc.lblrec.caption=Andere bei Benutzern beliebte Anwendungen:
Frmadvdc.vtfiles.Columns[0]=Dateiname
Frmadvdc.vtfiles.Columns[1]=Größe
Frmadvdc.vtfiles.Columns[2]=Pfad
Frmadvdc.vtfiles.Columns[3]=Letzter Zugriff
Frmadvdc.vtfiles.Columns[4]=Typ
;
; Advanced Settings
;
FrmAdvSettings.btnok.caption=Ok
FrmAdvSettings.btnadd.caption=Hinzufügen
FrmAdvSettings.btnremove.caption=Entfernen
FrmAdvSettings.btncancel.caption=Abbrechen
FrmAdvSettings.wcknull.caption=Leere Dateien suchen (0 bytes, langsamer)
FrmAdvSettings.wckshortcut.caption=Ungültige Verknüpfungen suchen (langsamer)
FrmAdvSettings.caption=Erweiterte Einstellungen
FrmAdvSettings.btnre.caption=Empfohlen
FrmAdvSettings.btnall.caption=Alles anwählen
FrmAdvSettings.btnnone.caption=Alles abwählen
;
; Input 
;
Frminput.btnok.caption=Ok
Frminput.btncancel.caption=Abbrechen
;
; About
;
FrmAbout.caption=Über
FrmAbout.lblver.caption=Aktuelle Version:
FrmAbout.lblhome.caption=Offizielle Webseite:
FrmAbout.lblemail.caption=E-Mail-Hilfe:
FrmAbout.lblthanks.caption=Dank an folgende Personen für ihre Beiträge:
FrmAbout.btngoogle.hint=Uns auf Google+ folgen
;
; Auto Run Settings
;
FrmAutorunSettings.lblcmd.caption=Kommandozeilenmodus
FrmAutorunSettings.lblcmdinfo.caption=Das Programm kann für das automatische durchsuchen und reinigen per Kommandozeile gestartet werden. Für weitere Informationen bitte auf Taste F1 drücken oder auf die nachfolgende Verknüpfung klicken, um in unserer Onlinehilfe zu lesen.
FrmAutorunSettings.chk1.caption=Ein-Klick-Symbol auf dem Desktop erstellen
FrmAutorunSettings.chkadv.caption=Erweitertes Reinigen einschließen
FrmAutorunSettings.btnhelp.caption=Onlinehilfe
;
; Common Cleaner
;
Frmcommon.lblcustom.caption=Benutzer
Frmcommon.lblcustomhint.caption=Benutzerdefinierte Einträge durchsuchen.
FrmCommon.btnBack.caption=Zur Startseite
FrmCommon.btnall.caption=Alles anwählen
FrmCommon.btnre.caption=Empfohlen
FrmCommon.btnnone.caption=Alles abwählen
FrmCommon.wckadv.caption=Erweitertes Reinigen einschließen
FrmCommon.WiseLabel1.caption=Planung
FrmCommon.lbltype.caption=Starttyp wählen:
FrmCommon.lblweek.caption=Starttag wählen:
FrmCommon.lbltime.caption=Startzeit wählen:
FrmCommon.btnScan.caption=Durchsuchen
FrmCommon.lblstat.caption=Nutzlose Dateien und Spuren einfach und schnell löschen.
FrmCommon.btncancel.caption=Abbrechen
FrmCommon.btnrescan.caption=Neustart
FrmCommon.lbltrash.caption=Müll
FrmCommon.lbltrace.caption=Spuren
FrmCommon.lblapp.caption=Anwendungen
FrmCommon.lblcookie.caption=Cookies
FrmCommon.lbltrashhint.caption=Nutzlose Dateien im Computer.
FrmCommon.lbltracehint.caption=System- und Anwenderspuren.
FrmCommon.lblapphint.caption=Nutzlose Dateien o. Spuren anderer Anwendungen.
FrmCommon.lblcookiehint.caption=Browser- und Flashcookies.
;
; Exclusion List
;
FrmExclusion.btnAddFile.caption=Datei hinzufügen
FrmExclusion.btnAddFolder.caption=Ordner hinzufügen
FrmExclusion.btnAddType.caption=Dateityp hinzufügen
FrmExclusion.BtnAddCookie.caption=Cookies hinzufügen
FrmExclusion.btnImport.caption=Importieren
FrmExclusion.btnExport.caption=Exportieren
FrmExclusion.btnRemove.caption=Entfernen
;
; General Settings
;
FrmGeneral.lblmode.caption=Bitte den Ansichtsmodus wählen:
FrmGeneral.chkmode0.caption=Grafisch
FrmGeneral.chkmode1.caption=Klassisch
FrmGeneral.lbtran.caption=Übersetzen
FrmGeneral.chkNews.caption=Autom. neue Nachrichten erhalten
FrmGeneral.chknotice.caption=Autom. Symbol im Infobereich
FrmGeneral.chkwipe.caption=Sicher Entfernen (langsamer)
FrmGeneral.WiseLabel1.caption=Neue Vers. suchen
FrmGeneral.WiseLabel2.caption=Standardsprache:
FrmGeneral.btnchecknew.caption=Jetzt prüfen
FrmGeneral.chkexp.caption=Am Programm zur Verbesserung der Benutzerfreundlichkeit teilnehmen
FrmGeneral.lblexp.caption=Details
FrmGeneral.chkassist.caption=Mich benachrichtigen, wenn jemand eine bezahlte Frage stellt.
;
; Custom Settings
;
FrmCustom.WiseLabel4.caption=Eigene Ordner leeren (gilt für Erw. Reinigen)
FrmCustom.btnAdd.caption=Hinzufügen
FrmCustom.btnRemove.caption=Entfernen
FrmCustom.lblCustom.caption=Prüfregeln anpassen.
FrmCustom.lblcustominfo.caption=Als erfahrener Benutzer können Sie die Prüfregeln anpassen, um noch mehr nutzlose Dateien zu finden. - Um zu erfahren, wie eine solche Datei erstellt wird, klick auf nachfolgende Verknüpfung.
FrmCustom.btnhelp.caption=Onlinehilfe
;
; Mode Settings
;
FrmMode.lblmode.caption=Bitte den Ansichtsmodus wählen
FrmMode.btnAdv.caption=Klassisch
FrmMode.btnSimple.caption=Grafisch
;
; Restore
;
FrmRestore.btnrestore.caption=Wiederherstellen
FrmRestore.btnremove.caption=Entfernen
FrmRestore.Btnclose.caption=Schließen
FrmRestore.caption=Wiederherstellen
;
; Settings
;
FrmSettings.tsCommon.caption=Allgemein
FrmSettings.tsAutoRun.caption=Autostart
FrmSettings.tsExclusion.caption=Ausnahme
FrmSettings.btnAbout.caption=Über
FrmSettings.btnok.caption=Ok
FrmSettings.btncancel.caption=Abbrechen
FrmSettings.caption=Einstellungen
FrmSettings.tsCustom.caption=Benutzer
;
; System Cleaner
;
FrmSysClean.lblrecommendinfo.caption=Um Windows Leistung zu verbessern, probiere bitte unsere intelligenten Produkte.
FrmSysClean.lblcareinfo.caption=Wise Care 365 ist ein Alles-in-Einem Hilfsprogramm, mit allen Funktionen von Wise Registry Cleaner und Wise Disk Cleaner. Einfach zu bedienen und effektiv!
FrmSysClean.lblre.caption=Wollen Sie die Leistung Ihres Windows weiter verbessern?
FrmSysClean.btnSlimming.caption=Entfernen
FrmSysClean.btnall.caption=Alles anwählen
FrmSysClean.btnrecommended.caption=Empfohlen
FrmSysClean.btnnone.caption=Alles abwählen
FrmSysClean.vtsys.Columns[0]=Element
FrmSysClean.vtsys.Columns[1]=Größe
FrmSysClean.vtsys.Columns[2]=Speicherort
FrmSysClean.vtsys.Columns[3]=Empfehlung
;
; Disk Defrag
;
FrmDiskDefrag.btnfree.caption=Freier Speicher
FrmDiskDefrag.btnfolder.caption=Ordner
FrmDiskDefrag.btnfile.caption=Datei
FrmDiskDefrag.btnsystem.caption=Systemdatei
FrmDiskDefrag.btnFragmented.caption=Ungeordnet
FrmDiskDefrag.btnmft.caption=MFT
FrmDiskDefrag.chkshutdown.caption=Nach erfolgtem Aufräumen herunterfahren.
FrmDiskDefrag.btnpause.caption=Pause
FrmDiskDefrag.btnstop.caption=Anhalten
FrmDiskDefrag.btnDefrag.caption=Aufräumen
FrmWDC.btndefrag.caption=Laufwerk aufräumen
;
; Schedule task
;
FrmScheduler.caption=Steuerprogramm

[Message]
ConfirmRemoveDownload=Alle Dateien im Download-Ordner werden gelöscht. Sind Sie sicher, dass Sie das wollen?
Skipped=Übersprungen
NeedAdmin=Diese Funktion ist dem Administrator vorbehalten. Möchten Sie diese Funktion starten, müssen Sie sich als Administrator anmelden.
Entries=Spur(en)
Clean=Sauber
ScheduleHint=Computer regelmäßig bereinigen
UpdateError=Aktualisierungsfehler. Soll die neueste Version von unserer Webseite heruntergeladen werden?
LestOneItem=Es muss mindestens ein Element ausgewählt sein.
HistorySaved=Speicherzugewinn: %s
DisableAdd=Aus Sicherheitsgründen können bestimmte Ordner (wie z.B. "Windows", "Startlaufwerk" und "CD-ROM") nicht in die Liste aufgenommen werden.
ConfirmAdd=Sollen wirklich alle Dateien von %s gelöscht werden, wenn "Erweitertes Reinigen" läuft?
DupFolder=Dieser Ordner war in der Liste vorhanden.
ExImport=Die Ausnahmenliste wurde exportiert nach:
SelectHardDrive=Bitte mindestens ein Laufwerk auswählen
CreationDate=Erstelldatum
Description=Beschreibung
NowCleaning=Jetzt reinigen:
ScheduleNextTime=Nächster Termin:
Never=Niemals
InputType=Dateiname oder Dateityp eingeben (Beispiel: *.tmp usw.…)
WarnNoType=Es muss mindestens ein Dateityp ausgewählt sein!
NoItemChecked=Es muss mindestens eine Datei ausgewählt sein.
WDCRunning=Das Programm läuft.
RemoveSysRestore=Soll der ausgewählte Wiederherstellungspunkt entfernt werden?
RestoreFromSysRestore=Für die Wiederherstellung muss der Computer neu gestartet werden. Jetzt neu starten?
WarnZeroFile=Der "Leere-Dateien-Modus" ist ausgewählt. Einige 0-byte-Dateien sind notwendig. Bitte dies vor dem Löschen prüfen. Jetzt Fortsetzen?
SysRestoring=Systemwiederherstellung vorbereiten…
SysCreating=Wiederherstellungspunkt erstellen…
Browse=Durchsuchen…
AllHardDrive=Lokale(s) Laufwerk(e)
Cleaning=Reinigung läuft…
Exported=Die derzeitigen Elemente wurden nach %s exportiert, soll diese Datei jetzt geöffnet werden?
LeftTimeSec=Zeitdauer: %s Sekunde(n)
Safetodel=Dieses Element kann sicher gelöscht werden.
MoreSpace=Für mehr Speicher.
Unknow=Unbekannt.
AddFileType=Dateityp hinzufügen
AlreadExist=%s war bereits in der Liste.
illegalType=%s ist ein unzulässiger Dateityp.
Summary=Zusammenfassung
InputSummary=Bitte eine Beschreibung für diesen Typ eingeben:
noselected=Es wurde kein Element ausgewählt.
DelFileType=Wollen Sie diesen Dateityp wirklich löschen?
ScanAborted=Die Prüfung wurde abgebrochen!
TrashFound=Gefundene Dateien:  %d  mit insgesamt %s
NoTrashAndTrace=Glückwunsch, Ihr Computer ist sauber!
CleanDone=Reinigung vollendet!
LestOne=Es muss mindestens ein Element ausgewählt sein.
LestOneClean=Es muss mindestens ein Element ausgewählt sein.
Scanning=Prüfung läuft…
InvalidIgnorItem=Das Element kann nicht ausgelassen werden.
TraceFound=+ %d Spur(en).
CleanNow=Es empfiehlt sich eine sofortige Reinigung.
TrashRemoved=%d Datei(en) gelöscht und %s Speicher freigegeben.
TraceRemoved=- Entfernte Spuren:%d
LastCommonClean=Die letzte Laufwerksreinigung war am
Working=Bitte die Beendigung der Aufgabe abwarten und dann wiederholen.
NoFilesFound=Keine Temp-Dateien
NoTracesFound=Keine Spuren
FindTraces=Spuren: %d
NoItemFound=Sauber
FindFilesSize=%d Datei(en) mit %s
FindTracesSection=Spuren: %d
CanFreeSpace=%d mit insgesamt %s
TotalTraces=Insgesamt %d
EnableRestore=Die Systemwiederherstellung ist deaktiviert. Soll sie aktiviert werden?
RestorePointFail=Fehler beim Wiederherstellungspunkt erstellen.
ErrorMsg=Fehlermeldung:
NoNewVer=Diese Version ist die aktuellste Ausgabe!
KeyWord=Bitte Passwort eingeben:
AddFolder=Verzeichnis hinzufügen
CannotCrTask=Die geplante Aufgabe konnte nicht erstellt werden.
InvalidType=Bitte eine gültige Dateierweiterung eingeben.
NoType=Bitte für die Suche mindestens einen Typ auswählen.
FailToDelete=Einige dateien können erst während eines neustartS gelöscht werden.
GoodHabit=Es ist eine gute Angewohnheit, den PC sauber zu halten. Bleiben Sie bitte dabei!
7After=Zuletzt gereinigt vor %d Tag(en). Es empfiehlt sich eine sofortige Prüfung.
7Before=Es ist eine gute Angewohnheit, Privates sicher und Laufwerke sauber zu halten.
TaskExists=Die geplante Aufgabe besteht bereits. Soll sie gelöscht oder eine neue erstellt werden? Nein: Aufgabe bearbeiten. Abbrechen: Vorgang beenden.
NoBackupSelected=Bitte für die Wiederherstellung mindestens eine Sicherungsdatei auswählen.
StartScan=Durchsuchen
StartClean=Entfernen
Cancel=Abbrechen
Idle=Im Leerlauf
Daily=Täglich
Weekly=Wöchentlich
Monthly=Monatlich
Monday=Montag
Tuesday=Dienstag
Wednesday=Mittwoch
Thursday=Donnerstag
Friday=Freitag
Saturday=Samstag
Sunday=Sonntag
AvdDefaultHint=Dieser Bereich enthält weitere Einstellungen, um noch mehr unnütze Dateien zu finden.
TrashFoundEx=Folgende Temp-Datei(en) wurde(n) gefunden:
NoDriveChecked=Es muss mindestens ein Laufwerk ausgewählt sein.
ScanFor=Prüfe Laufwerk:
FindDrives=Laufwerkssuche…
Login=Beim Anmelden
NewVer=Auf unserem Server liegt eine neuere Version bereit. Jetzt aktualisieren?
TranslateTo=Übersetzen nach…
AddCookies=Cookies hinzufügen
InputCookie=Cookies eingeben (Beispiel: wisecleaner.com usw.)
InvalidCookie=Ungültige Cookies
BrowserRunning=%s wird ausgeführt. Damit Zwischenspeicher und Cookies gelöscht werden können, muss das Programm geschlossen werden. Jetzt schließen?

[CommonClean]
ScanAbortedHint=Um mehr nutzlose Dateien und Spuren zu finden, sollte die Prüfung wiederholt werden.
DefaultHint=Das Entfernen nutzloser Dateien und Spuren spart Platz und erhöht Ihre Privatsphäre.
ScanAbortedHint1=Um mehr nutzlose Dateien zu finden, sollte die Prüfung wiederholt werden.
WhenIdle=Im Leerlauf
WhenLogin=Beim Anmelden

[SysClean]
Open=Öffnen
Remove=Entfernen
MoreSpace=Wahlweise
Cleaning=Reinigung läuft…
Scanning=Prüfung läuft…
ScanEnd=Insgesamt wurden %d Elemente gefunden. %s Speicher kann freigegeben werden.
NoItems=Ihr Systemlaufwerk ist jetzt wieder sauber.
SpaceFreed=Beim Aufräumen wurde %s Laufwerksspeicher freigegeben.
Installer=Veralteter Windows Installer
LongInstaller=Veraltete Windows Installer sind nutzlose Dateien und können für Speicherzugewinn gelöscht werden.
PatchUninstall=Deinstallationsdateien von Windows Update Patches
LongPatchUninstall=Soll kein Windows Update deinstalliert werden, können diese Dateien gelöscht werden.
Downloadedfiles=Von Windows heruntergeladene Installationsdateien
Longdownloadedfiles=Nachdem Windows Update erfolgreich verlief, ist es sicherer, die Dateien zu löschen.
Baselinecache=Windows Installer Standard-Cache
LongBaselinecache=Diese Dateien wurden vom Windows Installer erstellt und können gelöscht werden.
JPIME=Japanische IME
LongJPIME=Werden japanische IME Dateien nicht mehr gebraucht, können sie gelöscht werden.
KoreanIME=Koreanische IME
LongKoreanIME=Werden koreanische IME Dateien nicht mehr gebraucht, können sie gelöscht werden.
TChineseIME=Chinesische (Traditionell) IME
LongTChineseIME=Werden chinesische IME Dateien nicht mehr gebraucht, können sie gelöscht werden.
MPinyinIME=Microsoft Pinyin IME
LongMPinyinIME=Werden Microsoft Pinyin IME Dateien nicht mehr gebraucht, können sie gelöscht werden.
HelpFile=Hilfedateien für Windows
LongHelpFile=Werden Hilfedateien nicht mehr gebraucht, können sie gelöscht werden.
SamplePic=Windows Bildbeispiele
LongSamplePic=Werden Bildbeispiele nicht mehr gebraucht, können sie gelöscht werden.
SampleMic=Windows Musikbeispiele
LongSampleMic=Werden Musikbeispiele nicht mehr gebraucht, können sie gelöscht werden.
SampleVideos=Windows Beispiel-Videos
LongSampleVideos=Werden Beispiel-Videos nicht mehr gebraucht, können sie gelöscht werden.
SampleMedia=Windows Mediabeispiele
LongSampleMedia=Werden Mediabeispiele nicht mehr gebraucht, können sie gelöscht werden.
Wallpaper=Windows Hintergrunddateien
LongWallpaper=Werden Hintergrunddateien nicht mehr gebraucht, können sie gelöscht werden.
[DiskDefrag]
Volume=Laufwerk
Format=Dateisystem
TotalSpace=Gesamtspeicher
FreeSpace=Freier Speicher
Fragmented=Ungeordnet
Status=Stand
PmDefrag=Aufräumen
QuickOpt=Schnelle Optimierung
FullOpt=Vollständige Optimierung
PmAnlyse=Untersuchen
Resume=Fortsetzen
Analying=Untersuchung läuft
Defragmenting=Aufräumen läuft
Optimizing=Optimierung läuft
Analyed=Untersucht
Defragmented=Aufgeräumt
Optimized=Optimiert
Pause=Pause
IsSSD=Ihre Auswahl enthält mindestens ein SSD-Laufwerk. Das Aufräumen kann dessen Lebensdauer verkürzen. Trotzdem fortsetzen?
FragmentedRate=Ungeordnet
Win10Upgrade=Windows 10 Aktualisierungsdateien
Win10UpgradeLong=Wurde bereits auf Windows 10 aktualisiert, entferne diesen Ordner, um mehr Speicherplatz zu erhalten. 

[Area]
WinInstallerPackage=Veralteter Windows Installer
MSOfficeXP= Microsoft Office XP
AOLInstantMessenger=AOL Instant Messenger
Tango=Tango
Tag&Rename=Tag&&Rename
FormatFactory=Format Factory
VirtualDJ=VirtualDJ
NitroPDFReader=Nitro PDF Reader
NitroPro=NitroPro
StardockWindowBlinds=Stardock Window Blinds
AimersoftVideoConverter=Aimersoft Video Converter
WondershareVideoConverter=Wondershare Video Converter
SyncBackFree=SyncBack Free
Picasa=Picasa
SublimeText=Sublime Text
TheBat=TheBat
HandBrake=HandBrake
PhotodexProShowProducer=Photodex ProShow Producer
NVIDIAInstallFiles=NVIDIA Installationsdateien
SonyVegasPro=Sony Vegas Pro
ConnectifyHotspot=Connectify Hotspot
ExpressScribe=Express Scribe
SamsungKies=Samsung Kies
dBpoweramp=dBpoweramp
KMPlayer=KMPlayer
KantarisMediaPlayer=Kantaris Media Player
McAfeeAntiVirus=McAfee AntiVirus
Paint.net=Paint.net
AdobeAir=Adobe Air
Evernote=Evernote
Sketchup=Sketchup
CDBurnerXP=CDBurner XP
DirectoryOpus=Directory Opus
GomPlayer=Gom Player
MailWasherPro=Mail Washer Pro
FoxitPhantomPDF=Foxit Phantom PDF
Gadu-Gadu=Gadu-Gadu
Anonymizer=Anonymizer
InkScape=InkScape
DVDFab=DVDFab
CopernicDesktopSearch=Copernic Desktop Search
4Sync=4Sync
UniversalExtractor=Universal Extractor
DivXplayer=DivX player
CyberLinkAudioDirector=CyberLink Audio Director
CyberLinkPowerDirector=CyberLink Power Director
CyberLinkPhotoDirector=CyberLink Photo Director
AlZip=AlZip
RegEditX=RegEditX
AkelPad=AkelPad
PhotoScape=PhotoScape
BlueStacks=BlueStacks
ManyCam=ManyCam
XnView=XnView
FastStoneImageViewer=FastStone Image Viewer
QQImg=QQ Recived Images
QQRFile=QQ Recived Files
AIMP3=AIMP3
GIMP=GIMP
VSOBlu-rayConverterUltimate=VSOBlu-rayConverter Ultimate
VSODVDConverterUltimate=VSO DVD Converter Ultimate
FreemakeVideoConverter=Freemake Video Converter
FreemakeVideoDownloader=Freemake Video Downloader
FreemakeAudioConverter=Freemake Audio Converter
ConvertXToDVD=ConvertXToDVD
I2P=I2P
CoffeeCupHTMLEditor=CoffeeCup HTML Editor
AnyVideoConverterUltimate=Any Video Converter Ultimate
FoxitReader=Foxit Reader
GoZillailla=GoZillailla
MagicISO=MagicISO
Zune=Zune
BreezeBrowserPro=Breeze Browser Pro
PerfectDisk=Perfect Disk
CamtasiaStudio=Camtasia Studio
ACDSee=ACDSee
YahooToolbar=Yahoo Toolbar
AdvancedSearchbar=Advanced Searchbar
WinLiveToolbar=Windows Live Toolbar
GoogleToolbar=Google Toolbar
GoogleDeskbar=Google Deskbar
GoogleCalendar=Google Calendar
GoogleTalk=Google Talk
MSSearchHelper=MS Search Helper
NoteXpad=NoteXpad
Ditto=Ditto
Pando=Pando
Last.FM=Last.FM
FeedDemon=Feed Demon
WinDiff=WinDiff
CompareIt=CompareIt
ExamDiff=ExamDiff
AshampooBurningStudio=Ashampoo Burning Studio
Battle.net=Battle.net
AdobeImageReady7=Adobe Image Ready 7
AdobeImageReadyCS=Adobe Image Ready CS
AdobePhotoshopElements12=Adobe Photoshop Elements 12
AdobeIllustrator=Adobe Illustrator
AdobeDreamweaver=Adobe Dreamweaver
AdobePremiereProCC=Adobe Premiere Pro CC
AdobePremiereElements12=Adobe Premiere Elements 12
AcrobatDistiller10=Acrobat Distiller 10
RealPlayer=Real Player
RealPlayerSP=Real Player SP
RealPlayer15=Real Player 15
RealPlayer16=Real Player 16
RealPlayerCloud=Real Player Cloud
SWiSH=SWiSH
PaintShopPro7=PaintShop Pro 7
PaintShopPro8=PaintShop Pro 8
PaintShopPro9=PaintShop Pro 9
PaintShopProX=PaintShop Pro X
PaintShopProXI=PaintShop Pro XI
PaintShopProX2=PaintShop Pro X2
PaintShopProX3=PaintShop Pro X3
PaintShopProX4=PaintShop Pro X4
PaintShopProX5=PaintShop Pro X5
PaintShopProX6=PaintShop Pro X6
VirtualDub=VirtualDub
TextPad=TextPad
WindowsMovieMaker=Windows Movie Maker
FreshDownload=Fresh Download
PicoZip=PicoZip
AceHTML=AceHTML
ABBYYFineReader=ABBYY FineReader
Notepad++=Notepad++
FastStoneCapture=FastStone Capture
PowerISO=PowerISO
Thunder=Thunder
QIHU360TotalSecurity=360 Total Security
TencentQQGame=Tencent QQGame
ThunderXMP=Thunder XMP
DriveTheLife=DriveTheLife
AdobeFireworks=Adobe Fireworks
AVIPreview=AVI Preview
Steam=Steam
Xfire=Xfire
XMLSpy=XML Spy
RegEdit=RegEdit
GameExplorer=Game Explorer
PKZip=PKZip
ZipMagic=ZipMagic
Yandex=Yandex
YandexCache=Yandex Cache
YandexLocalstorage=Yandex Lokalspeicher
YandexForm=Yandex autovervollständigter Formularverlauf
Yandexpass=Yandex gespeicherte Passworte
YandexSession=Yandex Sitzung
YandexCookies=Yandex Cookies
Vivaldi=Vivaldi
VivaldiCache=Vivaldi Cache
Vivaldilocalstorage=Vivaldi Lokalspeicher
VivaldiForm=Vivaldi  autovervollständigter Formularverlauf
VivaldiSavedpasswords=Vivaldi gespeicherte Passworte
VivaldiSession=Vivaldi Sitzung
VivaldiCookies=Vivaldi Cookies
WinSxsBackup=Windows WinSxs Backup
LogMeIn=LogMeIn
WinPatrol=WinPatrol
VirtualCloneDrive=Virtual Clone Drive
CloneCD=CloneCD
ImgBurn=ImgBurn
IZArc=IZArc
TUGZip=TUGZip
SUPERAntiSpyware=SUPERAntiSpyware
SpywareTerminator=Spyware Terminator
MalwarebytesAnti-Malware=Malwarebytes Anti-Malware
iTunes=iTunes
QQPCMgr=QQPCManager
BaiduYunGuanjia=BaiduYunGuanjia
YY=DuoWan YY
Chromelocalstorage=Google Chrome Verlauf
LogFiles=Logdateien
syscache=System Cache
Systempatches=System Patches
tempfiles=Temporäre Dateien
Invalidsysconfig=Ungültige Einstellung
SystemTrace=Windows und Anwendungsspuren
WindowsSystem=Windows System
MicrosoftIE=Microsoft IE
Microsoft IE=Microsoft IE
GoogleChrome=Google Chrome
MozillaFireFox=Mozilla Firefox
Opera=Opera
Safari=Safari
PaleMoon=PaleMoon
WindowsComponents=Windows Komponenten
Cookies=Cookies
AdobeFlash=Adobe Flash
MSOffice97=Microsoft Office 97
MSOfficeXP=Microsoft Office XP
MSOffice2003=Microsoft Office 2003
MSOffice2007=Microsoft Office 2007
MSOffice2010=Microsoft Office 2010
MSOffice2013=Microsoft Office 2013
MSOffice2016=Microsoft Office 2016
InvalidScTask=Ungültige geplante Aufgaben
Downloads=Vom Browser heruntergeladene Dateien
MicrosoftEdge=Microsoft Edge
MSEdgeSession=Microsoft Edge Sizung
MSEdgeCookies=Microsoft Edge Cookies
MSEdgeCache=Microsoft Edge Cache
MSEdgeRecentlyTypedURLs=Microsoft Edge kürzlich eingegebene Internetadressen
MSEdgeSavedFormInformation=Microsoft Edge gespeicherte Formularinformation
MSEdgeSavedPasswords=Microsoft Edge gespeicherte Passworte
MSEdgeHistory=Microsoft Edge Verlauf
MSEdgeDownloadHistory=Microsoft Edge Downloadverlauf
IISLog=IIS Logdateien
WindowsSysCache=Windows System Cache
QQ=Tencent QQ
TeamViewer=TeamViewer
ChromeSession=Google Chrome Sitzung
MSOneDrive=Microsoft OneDrive
RealVNC=RealVNC
OpenOffice=OpenOffice
OxygenXMLEditor=Oxygen XML Editor
CamfrogVideoChat=Camfrog Video Chat
MirandaInstantMessenger=Miranda Instant Messenger
Pidgin=Pidgin
YahooMessenger=Yahoo Messenger
ooVoo=ooVoo
TeamSpeak=TeamSpeak
VentriloClient=Ventrilo Client
VentriloServer=Ventrilo Server
MySpaceIM=MySpaceIM
AcronisTrueImage=Acronis True Image
KingsoftOffice=Kingsoft Office 2013
UltraEdit=UltraEdit
UltraISO=UltraISO
Skype=Skype
uTorrent=uTorrent
MicrosoftSilverlight=Microsoft Silverlight
PaleMoonCache=PaleMoon Cache
PaleMoonHistory=PaleMoon Verlauf
PaleMoonCookies=PaleMoon Cookies
PaleMoonDownloadHistory=PaleMoon Downloadverlauf
PaleMoonSession=PaleMoon Sitzung
PaleMoonSitePreferences=PaleMoon Standortpräferenzen
PaleMoonSavedFormInformation=PaleMoon gespeicherte Formularinformation
VLCMediaPlayer=VLC Media Player
CorelVideoStudioPro=Corel VideoStudio
QuickTimePlayer=QuickTime Player
WinInstallerCache=Windows Installer Cache
MESCache=Microsoft Sicherheit
AppleInstallCache=Apple Softwareinstallation Cache
MetroCache=Windows Metro Cache
UserDefine=Benutzerdefinierte Reinigungsregeln
OfficeRecent=Microsoft Office bisheriger Verlauf
IEHistory=Microsoft Internet Explorer aktiver Verlauf
FontCache=Windows Font Cache
InvalidStartMenu=Ungültige Startmenüs
PDFCreator=PDFCreator
PDFArchitect=PDF Architect
AdobeReaderTmp=Adobe Reader-Dateien Cache
AdobePhotoshop=Adobe Photoshop Verlauf
DaemonTools=Daemon Tools
BitTorrent=BitTorrent
OperaCache=Opera Cache
OperaHistory=Opera Verlauf
OperaCookies=Opera Cookies
OperaSessions=Opera Sitzungen
OperaURLHistory=Opera eingegebene Internetadressen
OperaSiteIcon=Opera Webseitensymbole
OperaPassword=Opera gespeicherte Passworte
Networkmapping=Netzlaufwerk Abbildverlauf
LastDownloadDir=Letzter Downloadspeicherort
TrashClean=Unnütze Dateien im Computer
TraceClean=Spuren im Computer
WinRar=WinRar
WinZip=WinZip
7Zip=7-zip
GoogleEarth=Google Earth
AcrobatReader=Acrobat Reader
MSN=Windows Live Messenger
OfficePicture=Microsoft Office Picture Manager
Office=Microsoft Office
OfficeRecent=Microsoft Office bisheriger Verlauf
TypeOtherApp=Andere Anwendungen
WindowsPaint=Windows Paint
WindowsDefender=Windows Defender
WindowsWordpad=Windows Wordpad
WindowsMediaPlayer=Windows Media Player
TypeWComponents=Windows Komponenten
FireFoxOther=Mozilla FireFox andere Verläufe
FireFoxPass=Mozilla FireFox gespeicherte Passworte
FireFoxForm=Mozilla FireFox autovervollständigter Formularverlauf
FireFoxCookies=Mozilla FireFox Cookies
ChromePass=Google Chrome gespeicherte Passworte
ChromeForm=Google Chrome autovervollständigter Formularverlauf
ChromeCookies=Google Chrome Cookies
IEPass=IE gespeicherte Passworte (Privatdaten werden nicht aufgelistet)
IEForm=IE autovervollständigter Formularverlauf (Privatdaten werden nicht aufgelistet)
IECookies=Microsoft IE Cookies
DOMStoreCookies=Microsoft IE DOMStore Cookies
IEAddressBarHistory=Microsoft Internet Explorer Adressleistenverlauf
TypeInternetCache=Browsercache
TypeInternetTrace=Browserspur
JumpList=Taskbar Sprungliste (Angeheftete Elemente werden auch entfernt)
SearchList=Windows Suchverlauf
TraryNotify=Informationsleiste »Tray« Cache
ExplorerMRU=Andere Explorer MRUs
Recentdocuments=Bisherige Dokumente
RunStartMenu=Im Startmenü gestartet
TypeSystem=Windows System
Flash=Adobe Flash Player
TypeMedia=Multimedia
FireFoxCache=Mozilla FireFox Cache
ChromeCache=Google Chrome Cache
IECahce=Microsoft IE Cache
LogFile=System Logdateien
DownloadedPatch=Windows Aktualisierungsdateien
ErrorReport=Fehlerberichte
Dump=Speicherabbilddateien
ThumbCache=Vorschaudateien Cache
InvalidLnk=Ungültige Verknüpfungen
UserTemp=Durch Anwendungen erstellte Temp-Dateien
SysTemp=Durch Windows erstellte Temp-Dateien
Prefetch=Alte Prefetchdateien
RemoteDesktop=Remote Desktop Cache
Recyclebin=Papierkorb leeren
SafariCache=Safari Cache
SafariHistory=Safari Verlauf
SafariCookies=Safari Cookies
SafariPass=Safari gespeicherte Formularinformationen
YahooMessage=Yahoo Mitteilung
WLM=Windows Live Messenger
SunJava=Sun Java

[Type]
UserDefine=Benutzerdefiniert
ZeroFile=Leere Dateien (0-bytes)
WinSetupLog=Windows Installationsfehler Logdateien
NtUninstall=Deinstallationsquellen von Windowspatches
InvalidLnk=Ungültige Verknüpfungen
UserTemp=Dateien im temporären Verzeichnis des Nutzers
WinTemp=Dateien im temporären Verzeichnis von Windows
RecentFiles=Verknüpfungen von bisherigen Dateien
PatchSource=Windows Updatequellen
TempFile=Temporäre Dateien
fcwdir=Beim Herunterladen erstellte Dateien
tfcbp=Von Programmen erstellte temporäre Dateien
sdrf=Beim Durchsuchen erstellte Sicherungsdateien
OldFile=Alte Dateien
outdatedfile=Veraltete Dateien
fcwhfir=Während der Nutzung der Windows Hilfe erstellte Dateien
Ncfile=Newsgroupdateien Cache
Backupfile=Sicherungsdateien
WBfile=MS Word Sicherungsdateien
Cbswahf=Während der Suche nach einer Hilfedatei erstellte Dateien
whtf=Temporäre Dateien des Windows Hilfesystems
Logfile=Logdateien
LLogfile=Von Anwendungen oder den Systemservices erstellte Logdateien
Errorfile=Fehlerdateien
Wmdf=Win2000/XP Speicherabbilddateien
bcomf=Sicherungskopien von veränderten Dateien
Indexfile=Indexdateien
ifcbsiotitpbs=Vom System erstellte Indexdateien für eine schnellere Bildersuche
Tfcds=Beim Einrichten temporär erstellte Dateien
Intermediatefile=Zwischengespeicherte Dateien
chkfile=Wiederhergestellte Dateien

[AutoClean]
DiskSaved=Speicherplatz wurde freigegeben.
Title=Glückwunsch!
TraceCleanned=Spuren wurden entfernt.

[Skin]
SkinDefault=Standard
SkinGray=Grau
SkinOrange=Orange
SkinCustom=Benuzerdefiniert
SkinColor=Benutzerdefinierte Oberflächenfarbe

[AutoUpdate]
CurrentFile=Aktuelle Datei:
Canceling=Abbrechen…
CANCEL=Abbrechen
Ready=Zum Herunterladen bereit

[EUASK]
regcaption=Registrieren
logincaption=Anmelden
FrmEuaskLogin.lblJoin.Caption=Euask beitreten
FrmEuaskLogin.lblSign.Caption=Bei Euask anmelden
FrmEuaskLogin.lblnick.Caption=Benutzername:
FrmEuaskLogin.lbl1.Caption=Passwort:
FrmEuaskLogin.btnlogin.caption=Anmelden
FrmEuaskLogin.btnregister.Caption=Registrieren
FrmEuaskLogin.btnpwd.Caption=Passwort vergessen?
FrmEuaskLogin.WiseLabel1.Caption=Name:
FrmEuaskLogin.WiseLabel2.Caption=Passwort:
FrmEuaskLogin.btnreg.caption=Registrieren
FrmEuaskLogin.WiseSimpleButton1.Caption=Anmelden
FrmEuaskLogin.lbl2.Caption=E-Mail:
FrmEuaskLogin.btnnone.Caption=Jetzt nicht
inputuser=Bitte Ihren Benutzernamen und das Kennwort eingeben.